[
    {
        "title": "Стейкхаус",
        "type": "Бургер",
        "price": "269",
        "img": "steak.jpg",
        "description": "Стейкхаус – это сочетание нашей фирменной, приготовленной на огне 100% говядины с ломтиками бекона и соусом «Барбекю», майонезом, листьями свежего салата, помидором и хрустящим луком на воздушной булочке, посыпанной кукурузной крошкой."
    },
    {
        "title": "Лонг Чизбургер",
        "type": "Бургер",
        "price": "219",
        "img": "long_chiz.jpg",
        "description": "Лонг Чизбургер – эталон в коллекции чизбургеров! Два приготовленных на огне бифштекса с двумя ломтиками слегка расплавленного сыра, хрустящими огурчиками, рубленым луком, горчицей и кетчупом на длинной подрумяненной булочке с кунжутом."
    },
    {
        "title": "Тройной Воппер",
        "type": "Бургер",
        "price": "369",
        "img": "triple_vopper.jpg",
        "description": "ВОППЕР® — это вкуснейшая приготовленная на огне 100% говядина с сочными помидорами, свежим нарезанным листовым салатом, густым майонезом, хрустящими маринованными огурчиками и свежим луком на нежной булочке с кунжутом."
    },
    {
        "title": "Беконайзер",
        "type": "Бургер",
        "price": "319",
        "img": "beconizer.jpg",
        "description": "Встречай самый внушительный бургер в коллекции Бургер Кинг. Много мяса, много бекона и много сыра - все, как ты любишь, и ничего лишнего!"
    },
    {
        "title": "Фиш Ролл",
        "type": "Ролл",
        "price": "199",
        "img": "fish_roll.jpg",
        "description": "Наш новый ролл с аппетитной котлеткой из филе белой рыбы, с фирменным соусом, маринованными огурчиками и хрустящим салатом. Легкое рыбное удовольствие!"
    },
    {
        "title": "Шримп Ролл",
        "type": "Ролл",
        "price": "209",
        "img": "shrimp_roll.jpg",
        "description": "Легкий ролл с нежными королевскими креветками в хрустящей панировке, свежий салат Айсберг и ломтик сыра в пшеничной лепешке под фирменным соусом «Кинг». Внимание! Блюдо содержит аллергены – морепродукты."
    }
]
